import emoji


text = [f'''{emoji.emojize(":rocket:")} <b>Игровая эффектная автоворонка</b> {emoji.emojize(":rocket:")} это:
{emoji.emojize(":check_mark:")}Полное погружение за счёт игровых механик
{emoji.emojize(":check_mark:")}Утепления лида за 15-30 минут
{emoji.emojize(":check_mark:")}Автоматизация 90% действий
{emoji.emojize(":check_mark:")}по <b>5+ тёплых заявок в день</b>
{emoji.emojize(":check_mark:")}Отстройка от конкурентов и эксклюзивность
{emoji.emojize(":check_mark:")}Привлечение трафика из любых источников
{emoji.emojize(":check_mark:")}Высокая окупаемость рекламного бюджета в x4-x17 раз

''',
              f'''Я и моя команда создаем игровые воронки <b>под ключ за 6-10 дней</b>{emoji.emojize(":key:")}
- начиная со стратегии, смыслов и заканчивая текстами и технической сборкой
- адаптируя каждую под специфику проекта

''',
              f'''{emoji.emojize(":fire:")} Если ты хочешь внедрить такую же воронку в свой проект и воспользоваться <b>всеми БОНУСАМИ</b>

{emoji.emojize(":red_triangle_pointed_down:")} <b>Записывайся на бесплатный Разбор</b> {emoji.emojize(":red_triangle_pointed_down:")}

<b>(Бонусы доступны только сегодня)</b>

<b>Бонусы:</b>

{emoji.emojize(":star:")} покажу, как можно привлечь бесплатный целевой трафик на твой продукт и быстро заработать

{emoji.emojize(":star:")} дам советы по масштабированию именно в твоём продукте''']
