import emoji


offer_text = f'''
{emoji.emojize(":rocket:")} <b>Игровая эффектная автоворонка</b> {emoji.emojize(":rocket:")} это:
- Полное погружение за счёт игровых механик
- Утепления лида за 15-30 минут
- Автоматизация 90% действий
- по <b>5+ тёплых заявок в день</b>
- Отстройка от конкурентов и эксклюзивность
- Привлечение трафика из любых источников
- Высокая окупаемость рекламного бюджета в x4-x17 раз

Я и моя команда создаем игровые воронки под ключ за 6-10 дней{emoji.emojize(":key:")}
- адаптируя каждую под желания и специфику проекта
- начиная со стратегии, смыслов и заканчивая текстами и технической сборкой

{emoji.emojize(":fire:")} <b>Если ты хочешь внедрить такую же воронку в свой проект и воспользоваться всеми БОНУСАМИ

{emoji.emojize(":red_triangle_pointed_down:")} Записывайся на Разбор, Бонусы доступны только сегодня</b> {emoji.emojize(":red_triangle_pointed_down:")}'''


bonuses = f'''<b>Бонусы:</b>

{emoji.emojize(":star:")} покажу как можно привлечь бесплатный целевой трафик на твой продукт и быстро заработать

{emoji.emojize(":star:")} дам советы по масштабированию именно в твоём продукте

<b>Остались вопросы?</b> Напиши мне в ЛС телеграма
{emoji.emojize(":backhand_index_pointing_right:")} @ottopk
'''
